Repository: arashakb/farakooshan-website
Catalog: website/locale/*/LC_MESSAGES/django.po
Languages: fa

source: Farakooshan
fa: فراکوشان

source: My Account %(name)s
fa: %(name)s حساب کاربری

source: Sign Out
fa: خروج

source: Sign in | Register
fa: ثبت نام | ورود

source: Bookings
fa: سبد خرید

source: arakooshan
fa: فراکوشان

source: Home
fa: خانه

source: Courses
fa: دوره ها

source: Consultancy
fa: مشاوره

source: Articles
fa: مقالات

source: About us
fa: درباره ما

source: Contact
fa: تماس با ما

source: Frakooshan Ltd
fa: شرکت فراکوشان
